tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'aspell'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'ccat'
brew 'chromedriver'
brew 'clojurescript'
brew 'sphinx-doc'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'cowsay'
brew 'cpanminus'
brew 'cscope'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'libressl'
brew 'libssh2'
brew 'curl'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'faac'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'freetype'
brew 'libssh'
brew 'zeromq'
brew 'ffmpeg'
brew 'fortune'
brew 'gdbm'
brew 'imagemagick'
brew 'gifify'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gradle'
brew 'graphviz'
brew 'heroku'
brew 'htop-osx'
brew 'hub'
brew 'ifstat'
brew 'keybase'
brew 'keychain'
brew 'leiningen'
brew 'libvo-aacenc'
brew 'libav'
brew 'libevent'
brew 'libyaml'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'macvim'
brew 'protobuf'
brew 'mobile-shell'
brew 's-lang'
brew 'most'
brew 'msgpack'
brew 'multirust'
brew 'nmap'
brew 'node'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pidcat'
brew 'postgresql'
brew 'pv'
brew 'pyenv'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'saltstack'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'sshguard'
brew 'taskd'
brew 'the_silver_searcher'
brew 'tmate'
brew 'tmux'
brew 'unixodbc'
brew 'watch'
brew 'weechat', args: ['with-aspell', 'with-curl', 'with-perl', 'with-python', 'with-ruby']
brew 'wget'
brew 'youtube-dl'
brew 'homebrew/completions/vagrant-completion'
brew 'neovim/neovim/neovim', args: ['HEAD']
brew 'thoughtbot/formulae/rcm'
cask 'android-studio'
cask 'atom'
cask 'bitbar'
cask 'bittorrent'
cask 'dropbox'
cask 'firefox'
cask 'genymotion'
cask 'github-desktop'
cask 'gitifier'
cask 'java'
cask 'minecraft'
cask 'mojibar'
cask 'nylas-n1'
cask 'otto'
cask 'packer'
cask 'paw'
cask 'skype'
cask 'sublime-text'
cask 'terraform'
cask 'tunnelblick'
cask 'unetbootin'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'wch-ch34x-usb-serial-driver'
