tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'codekitchen/dinghy'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
cask 'java'
cask 'xquartz'
brew 'android-platform-tools'
brew 'docbook'
brew 'asciidoc'
brew 'aspell'
brew 'astyle'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'pkg-config'
brew 'bdw-gc'
brew 'boost'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'carthage', args: ['HEAD']
brew 'ccache'
brew 'ccat'
brew 'chromedriver'
brew 'clojurescript'
brew 'sphinx-doc'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'cowsay'
brew 'cpanminus'
brew 'cscope'
brew 'ctags'
brew 'makedepend'
brew 'openssl'
brew 'libressl'
brew 'libssh2'
brew 'curl'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'docker'
brew 'docker-machine'
brew 'libpng'
brew 'freetype'
brew 'graphviz'
brew 'doxygen'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'faac'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libssh'
brew 'zeromq'
brew 'ffmpeg'
brew 'fortune'
brew 'gdbm'
brew 'imagemagick'
brew 'gifify'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'libffi'
brew 'libunistring'
brew 'guile'
brew 'gnutls'
brew 'gradle'
brew 'heroku'
brew 'lua'
brew 'highlight'
brew 'htop-osx'
brew 'hub'
brew 'ifstat'
brew 'keybase'
brew 'keychain'
brew 'leiningen'
brew 'libvo-aacenc'
brew 'libav'
brew 'libevent'
brew 'libyaml'
brew 'lzlib'
brew 'maven'
brew 'protobuf'
brew 'mobile-shell'
brew 's-lang'
brew 'most'
brew 'msgpack'
brew 'nmap'
brew 'pwgen'
brew 'tree'
brew 'pass', args: ['HEAD']
brew 'phantomjs'
brew 'pidcat', args: ['HEAD']
brew 'pinentry-mac'
brew 'postgresql'
brew 'pv'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'saltstack'
brew 'shellcheck'
brew 'slackcat'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'sshguard'
brew 'taskd'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tidy-html5'
brew 'tmate'
brew 'tmux', args: ['HEAD']
brew 'tor'
brew 'unar'
brew 'unfs3'
brew 'unixodbc'
brew 'urlview'
brew 'watch'
brew 'watchman'
brew 'weechat'
brew 'wget'
brew 'xhyve', args: ['HEAD']
brew 'youtube-dl'
brew 'codekitchen/dinghy/dinghy'
brew 'homebrew/completions/vagrant-completion'
brew 'neovim/neovim/neovim'
brew 'thoughtbot/formulae/rcm'
cask 'android-studio'
cask 'appcleaner'
cask 'atom'
cask 'betterzipql'
cask 'bitbar'
cask 'bittorrent'
cask 'ccmenu'
cask 'dropbox'
cask 'emojipedia'
cask 'fantastical'
cask 'firefox'
cask 'genymotion'
cask 'github-desktop'
cask 'gitifier'
cask 'google-chrome'
cask 'google-drive'
cask 'google-hangouts'
cask 'hammerspoon'
cask 'iterm2'
cask 'java-beta'
cask 'java6'
cask 'java7'
cask 'java9-beta'
cask 'jet'
cask 'kindle'
cask 'kitematic'
cask 'messenger'
cask 'minecraft'
cask 'mojibar'
cask 'nylas-n1'
cask 'otto'
cask 'owncloud'
cask 'packer'
cask 'paw'
cask 'postman'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'qtpass'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quip'
cask 'rescuetime'
cask 'seil'
cask 'skyfonts'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'sublime-text'
cask 'suspicious-package'
cask 'teamviewer'
cask 'terraform'
cask 'tunnelblick'
cask 'unetbootin'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'wch-ch34x-usb-serial-driver'
cask 'webpquicklook'
